Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: Enable Per-app Volume
de: Pro-App-Lautstärke aktivieren
es: Activar volumen por aplicación
fr: Activer le volume par application
it: Abilita volume per app
nl: Per-app-volume inschakelen
pl: Włącz głośność dla aplikacji
zh_hans: 启用按应用音量
zh_hant: 啟用按應用音量

source: Enabled
de: Aktiviert
es: Activado
fr: Activé
it: Attivato
nl: Ingeschakeld
pl: Włączone
zh_hans: 已启用
zh_hant: 已啟用

source: Enables or disables silent mode explicitly.
de: Aktiviert oder deaktiviert den Stummmodus explizit.
es: Activa o desactiva el modo silencioso explícitamente.
fr: Active ou désactive explicitement le mode silencieux.
it: Attiva o disattiva esplicitamente la modalità silenziosa.
nl: Schakelt de stille modus expliciet in of uit.
pl: Jawnie włącza lub wyłącza tryb cichy.
zh_hans: 明确启用或禁用静默模式。
zh_hant: 明確啟用或禁用靜默模式。

source: Enter custom name
de: Benutzerdefinierten Namen eingeben
es: Introducir nombre personalizado
fr: Entrer un nom personnalisé
it: Inserisci nome personalizzato
nl: Aangepaste naam invoeren
pl: Wpisz własną nazwę
zh_hans: 输入自定义名称
zh_hant: 輸入自定義名稱

source: Enter Key
de: Schlüssel eingeben
es: Introducir clave
fr: Entrer la clé
it: Inserisci chiave
nl: Sleutel invoeren
pl: Wprowadź klucz
zh_hans: 输入密钥
zh_hant: 輸入金鑰

source: Enter your email and license key below
de: Geben Sie unten Ihre E-Mail-Adresse und Ihren Lizenzschlüssel ein
es: Introduce tu correo electrónico y tu clave de licencia abajo
fr: Saisissez votre e-mail et votre clé de licence ci-dessous
it: Inserisci qui sotto la tua email e la chiave di licenza
nl: Voer hieronder je e-mailadres en licentiesleutel in
pl: Wpisz poniżej swój adres e-mail i klucz licencyjny
zh_hans: 请在下方输入你的电子邮件和许可证密钥
zh_hant: 請在下方輸入你的電子郵件與授權金鑰

source: EQ Preset
de: EQ-Voreinstellung
es: Preset de EQ
fr: Préréglage EQ
it: Preset EQ
pl: Preset EQ
zh_hans: 均衡器预设
zh_hant: 均衡器預設

source: Error
de: Fehler
fr: Erreur
it: Errore
nl: Fout
pl: Błąd
zh_hans: 错误
zh_hant: 錯誤

source: Error decoding server response
de: Fehler beim Dekodieren der Serverantwort
es: Error al decodificar la respuesta del servidor
fr: Erreur de décodage de la réponse du serveur
it: Errore nella decodifica della risposta del server
nl: Fout bij het decoderen van serverreactie
pl: Błąd dekodowania odpowiedzi serwera
zh_hans: 解码服务器响应出错
zh_hant: 解碼伺服器響應出錯

source: Error processing server response.
de: Fehler bei der Verarbeitung der Serverantwort.
es: Error al procesar la respuesta del servidor.
fr: Erreur de traitement de la réponse du serveur.
it: Errore nell'elaborazione della risposta del server.
nl: Fout bij het verwerken van serverreactie.
pl: Błąd przetwarzania odpowiedzi serwera.
zh_hans: 处理服务器响应出错。
zh_hant: 處理伺服器響應出錯。

source: Error: %@
de: Fehler: %@
fr: Erreur : %@
it: Errore: %@
nl: Fout: %@
pl: Błąd: %@
zh_hans: 错误：%@
zh_hant: 錯誤：%@

source: Estimated size %@
de: Geschätzte Größe %@
es: Tamaño estimado %@
fr: Taille estimée %@
it: Dimensione stimata %@
nl: Geschatte grootte %@
pl: Szacowany rozmiar %@
zh_hans: 预计大小 %@
zh_hant: 預估大小 %@

source: Exclude from Global MO
de: Von globalem MO ausschließen
es: Excluir de MO global
fr: Exclure du MO global
it: Escludi da MO globale
nl: Uitsluiten van globale MO
pl: Wyklucz z globalnego MO
zh_hans: 从全局多输出中排除
zh_hant: 從全局多輸出中排除

source: Expand or collapse sort order
de: Sortierreihenfolge erweitern oder reduzieren
es: Expandir o contraer el orden de clasificación
fr: Développer ou réduire l’ordre de tri
it: Espandi o comprimi l’ordine di ordinamento
nl: Sorteervolgorde uit- of inklappen
pl: Rozwiń lub zwiń kolejność sortowania
zh_hans: 展开或折叠排序顺序
zh_hant: 展開或摺疊排序順序

source: Expired
de: Abgelaufen
es: Caducado
fr: Expiré
it: Scaduto
nl: Verlopen
pl: Wygasła
zh_hans: 已过期
zh_hant: 已過期

source: Export JSON
de: JSON exportieren
es: Exportar JSON
fr: Exporter JSON
it: Esporta JSON
nl: JSON exporteren
pl: Eksportuj JSON
zh_hans: 导出 JSON
zh_hant: 匯出 JSON

source: Export statistics
de: Statistiken exportieren
es: Exportar estadísticas
fr: Exporter les statistiques
it: Esporta statistiche
nl: Statistieken exporteren
pl: Eksportuj statystyki
zh_hans: 导出统计数据
zh_hant: 匯出統計資料

source: Extended HUD Duration
de: Erweiterte HUD-Dauer
es: Duración extendida del HUD
fr: Durée prolongée du HUD
it: Durata HUD estesa
nl: Verlengde HUD-duur
pl: Wydłużony czas HUD
zh_hans: 延长 HUD 持续时间
zh_hant: 延長 HUD 持續時間

source: Extracting archive…
de: Archiv wird entpackt…
es: Extrayendo archivo…
fr: Extraction de l'archive…
it: Estrazione archivio…
nl: Archief uitpakken…
pl: Wypakowywanie archiwum…
zh_hans: 正在解压…
zh_hant: 正在解壓…

source: Failed to save license to system keychain.
de: Lizenz konnte nicht im Systemschlüsselbund gespeichert werden.
es: No se pudo guardar la licencia en el llavero del sistema.
fr: Échec de l'enregistrement de la licence dans le trousseau système.
it: Impossibile salvare la licenza nel portachiavi di sistema.
nl: Licentie opslaan naar systeemsleutelhanger mislukt.
pl: Nie udało się zapisać licencji w pęku kluczy systemowych.
zh_hans: 保存许可证到系统钥匙串失败。
zh_hant: 保存許可證到系統鑰匙串失敗。

source: Finalizing installation…
de: Installation wird abgeschlossen…
es: Finalizando instalación…
fr: Finalisation de l'installation…
it: Completamento installazione…
nl: Installatie afronden…
pl: Kończenie instalacji…
zh_hans: 正在完成安装…
zh_hant: 正在完成安裝…

source: Finder actions, drag-and-drop, and other system interactions
de: Finder-Aktionen, Drag-and-drop und andere Systeminteraktionen
es: Acciones del Finder, arrastrar y soltar y otras interacciones del sistema
fr: Actions du Finder, glisser-déposer et autres interactions système
it: Azioni del Finder, trascinamento e altre interazioni di sistema
nl: Finder-acties, slepen en neerzetten en andere systeeminteracties
pl: Działania Findera, przeciąganie i upuszczanie oraz inne interakcje systemowe
zh_hans: Finder 操作、拖放和其他系统交互
zh_hant: Finder 操作、拖放和其他系統互動

source: Flat
de: Flach
es: Plano
fr: Plat
it: Piatto
nl: Vlak
pl: Płaski
zh_hans: 平坦
zh_hant: 平坦

source: Follow System
de: Systemeinstellung
es: Seguir el sistema
fr: Suivre le système
it: Segui il sistema
nl: Systeem volgen
pl: Zgodnie z systemem
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Force media keys
de: Medientasten erzwingen
es: Forzar teclas multimedia
fr: Forcer les touches multimédia
it: Forza tasti multimediali
nl: Mediatoetsen forceren
pl: Wymuś klawisze multimedialne
zh_hans: 强制媒体键
zh_hant: 強制媒體鍵

source: Force mode was turned off after Accessibility permission was lost. Re-enable it once you add BetterAudio back to Accessibility.
de: Der Force-Modus wurde deaktiviert, nachdem die Bedienungshilfen-Berechtigung verloren ging. Aktivieren Sie ihn erneut, sobald Sie BetterAudio wieder zu den Bedienungshilfen hinzugefügt haben.
es: El modo forzado se desactivó después de perder el permiso de Accesibilidad. Vuelve a activarlo cuando añadas BetterAudio de nuevo a Accesibilidad.
fr: Le mode forcé a été désactivé après la perte de l’autorisation d’Accessibilité. Réactivez-le une fois BetterAudio rajouté à Accessibilité.
it: La modalità forzata è stata disattivata dopo la perdita dell'autorizzazione Accessibilità. Riattivala una volta aggiunto di nuovo BetterAudio ad Accessibilità.
nl: De geforceerde modus is uitgeschakeld nadat de Toegankelijkheidsmachtiging verloren ging. Schakel hem opnieuw in zodra je BetterAudio weer aan Toegankelijkheid toevoegt.
pl: Tryb wymuszony został wyłączony po utracie uprawnienia Ułatwień dostępu. Włącz go ponownie, gdy dodasz BetterAudio z powrotem do Ułatwień dostępu.
zh_hans: 在辅助功能权限丢失后，强制模式已被关闭。请在重新将 BetterAudio 添加到辅助功能后再次启用它。
zh_hant: 失去輔助使用權限後，強制模式已被關閉。請在重新將 BetterAudio 加回輔助使用後再次啟用。

source: Force pull
de: Pull erzwingen
es: Forzar descarga
fr: Forcer la récupération
it: Forza pull
nl: Ophalen forceren
pl: Wymuś pobranie
zh_hans: 强制拉取
zh_hant: 強制拉取

source: Force push
de: Push erzwingen
es: Forzar subida
fr: Forcer l’envoi
it: Forza push
nl: Push forceren
pl: Wymuś wysłanie
zh_hans: 强制推送
zh_hant: 強制推送

source: Force push to iCloud
de: Push zu iCloud erzwingen
es: Forzar subida a iCloud
fr: Forcer l’envoi vers iCloud
it: Forza push su iCloud
nl: Push naar iCloud forceren
pl: Wymuś wysłanie do iCloud
zh_hans: 强制推送到 iCloud
zh_hant: 強制推送到 iCloud

# force_use_shortcut
source: Use Anyway
de: Trotzdem verwenden
es: Usar de todos modos
fr: Utiliser quand même
it: Usa comunque
nl: Toch gebruiken
pl: Użyj mimo to
zh_hans: 仍然使用
zh_hant: 仍然使用

source: from %@
de: aus %@
es: de %@
fr: de %@
it: da %@
nl: van %@
pl: z %@
zh_hans: 出自 %@
zh_hant: 來自 %@

source: Fullscreen position
de: Vollbildposition
es: Posición en pantalla completa
fr: Position en plein écran
it: Posizione a schermo intero
nl: Positie in volledig scherm
pl: Pozycja w trybie pełnoekranowym
zh_hans: 全屏位置
zh_hant: 全屏位置

source: Fullscreen screen
de: Vollbild-Bildschirm
es: Pantalla en pantalla completa
fr: Écran en plein écran
it: Schermo a schermo intero
nl: Volledig-schermscherm
pl: Ekran trybu pełnoekranowego
zh_hans: 全屏显示器
zh_hant: 全屏螢幕

source: General
de: Allgemein
fr: Général
it: Generale
nl: Algemeen
pl: Ogólne
zh_hans: 通用
zh_hant: 通用

source: Get App Volume
de: App-Lautstärke abrufen
es: Obtener volumen de la app
fr: Obtenir le volume de l'application
it: Ottieni volume app
nl: App-volume ophalen
pl: Pobierz głośność aplikacji
zh_hans: 获取应用音量
zh_hant: 獲取應用音量

source: Get available ${direction} devices
de: Verfügbare ${direction}-Geräte abrufen
es: Obtener dispositivos de ${direction} disponibles
fr: Obtenir les appareils ${direction} disponibles
it: Ottieni dispositivi ${direction} disponibili
nl: Beschikbare ${direction}-apparaten ophalen
pl: Pobierz dostępne urządzenia ${direction}
zh_hans: 获取可用的${direction}设备
zh_hant: 獲取可用的${direction}裝置

source: Get Available Audio Devices
de: Verfügbare Audiogeräte abrufen
es: Obtener dispositivos de audio disponibles
fr: Obtenir les appareils audio disponibles
it: Ottieni dispositivi audio disponibili
nl: Beschikbare audioapparaten ophalen
pl: Pobierz dostępne urządzenia audio
zh_hans: 获取可用音频设备
zh_hant: 獲取可用音訊裝置

source: Get Bluetooth Battery
de: Bluetooth-Akku abrufen
es: Obtener batería Bluetooth
fr: Obtenir la batterie Bluetooth
it: Ottieni batteria Bluetooth
nl: Bluetooth-batterij ophalen
pl: Pobierz baterię Bluetooth
zh_hans: 获取蓝牙电量
zh_hant: 獲取藍牙電量

source: Get Current Input Device
de: Aktuelles Eingabegerät abrufen
es: Obtener dispositivo de entrada actual
fr: Obtenir l'appareil d'entrée actuel
it: Ottieni dispositivo di input corrente
nl: Huidig invoerapparaat ophalen
pl: Pobierz bieżące urządzenie wejściowe
zh_hans: 获取当前输入设备
zh_hant: 獲取當前輸入裝置

source: Get Current Output Device
de: Aktuelles Ausgabegerät abrufen
es: Obtener dispositivo de salida actual
fr: Obtenir l'appareil de sortie actuel
it: Ottieni dispositivo di output corrente
nl: Huidig uitvoerapparaat ophalen
pl: Pobierz bieżące urządzenie wyjściowe
zh_hans: 获取当前输出设备
zh_hant: 獲取當前輸出裝置

source: Get early access to new features (may be unstable)
de: Erhalten Sie frühen Zugriff auf neue Funktionen (kann instabil sein)
es: Obtén acceso anticipado a nuevas funciones (puede ser inestable)
fr: Accédez en avant-première aux nouvelles fonctionnalités (peut être instable)
it: Ottieni accesso anticipato alle nuove funzionalità (potrebbe essere instabile)
nl: Krijg vroege toegang tot nieuwe functies (kan instabiel zijn)
pl: Uzyskaj wczesny dostęp do nowych funkcji (może być niestabilne)
zh_hans: 抢先体验新功能（可能不稳定）
zh_hant: 搶先體驗新功能（可能不穩定）

source: Get Microphone Mute State
de: Mikrofon-Stummschaltungsstatus abrufen
es: Obtener estado de silencio del micrófono
fr: Obtenir l'état de sourdine du microphone
it: Ottieni stato muto microfono
nl: Microfoondempstatus ophalen
pl: Pobierz stan wyciszenia mikrofonu
zh_hans: 获取麦克风静音状态
zh_hant: 獲取麥克風靜音狀態

source: Get Now Playing Info
de: Aktuelle Wiedergabeinfo abrufen
es: Obtener info de reproducción actual
fr: Obtenir les infos de lecture en cours
it: Ottieni info brano in riproduzione
nl: Nu-speelt-info ophalen
pl: Pobierz informacje o odtwarzanym utworze
zh_hans: 获取正在播放信息
zh_hant: 獲取正在播放資訊

source: Get Output Volume
de: Ausgabelautstärke abrufen
es: Obtener volumen de salida
fr: Obtenir le volume de sortie
it: Ottieni volume di uscita
nl: Uitvoervolume ophalen
pl: Pobierz głośność wyjścia
zh_hans: 获取输出音量
zh_hant: 獲取輸出音量

source: Get Running Audio Apps
de: Laufende Audio-Apps abrufen
es: Obtener apps de audio en ejecución
fr: Obtenir les applications audio en cours
it: Ottieni app audio in esecuzione
nl: Actieve audio-apps ophalen
pl: Pobierz uruchomione aplikacje audio
zh_hans: 获取正在运行的音频应用
zh_hant: 獲取正在運行的音訊應用

source: Get Silent Mode State
de: Stummmodus-Status abrufen
es: Obtener estado del modo silencioso
fr: Obtenir l'état du mode silencieux
it: Ottieni stato modalità silenziosa
nl: Status stille modus ophalen
pl: Pobierz stan trybu cichego
zh_hans: 获取静默模式状态
zh_hant: 獲取靜默模式狀態

source: Get Started
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia
nl: Aan de slag
pl: Rozpocznij
zh_hans: 开始使用
zh_hant: 開始使用

source: Get volume of ${app}
de: Lautstärke von ${app} abrufen
es: Obtener volumen de ${app}
fr: Obtenir le volume de ${app}
it: Ottieni volume di ${app}
nl: Volume van ${app} ophalen
pl: Pobierz głośność ${app}
zh_hans: 获取 ${app} 的音量
zh_hant: 獲取 ${app} 的音量

source: Global default: hidden
de: Globale Standardeinstellung: ausgeblendet
es: Ajuste global predeterminado: oculto
fr: Valeur par défaut globale : masqué
it: Impostazione globale predefinita: nascosto
nl: Globale standaard: verborgen
pl: Ustawienie globalne: ukryty
zh_hans: 全局默认：隐藏
zh_hant: 全域預設：隱藏

source: Global default: shown
de: Globale Standardeinstellung: angezeigt
es: Ajuste global predeterminado: visible
fr: Valeur par défaut globale : affiché
it: Impostazione globale predefinita: visibile
nl: Globale standaard: weergegeven
pl: Ustawienie globalne: widoczny
zh_hans: 全局默认：显示
zh_hant: 全域預設：顯示

source: Global Multi-Output
de: Globaler Multi-Output
es: Multi-salida global
fr: Sortie multiple globale
it: Multi-uscita globale
nl: Globale multi-uitvoer
pl: Globalny Multi-Output
zh_hans: 全局多输出
zh_hant: 全局多輸出

source: Go to Privacy & Security → Accessibility
de: Gehen Sie zu Datenschutz & Sicherheit → Bedienungshilfen
es: Ve a Privacidad y seguridad → Accesibilidad
fr: Allez dans Confidentialité et sécurité → Accessibilité
it: Vai a Privacy e Sicurezza → Accessibilità
nl: Ga naar Privacy en beveiliging → Toegankelijkheid
pl: Przejdź do Prywatność i ochrona → Dostępność
zh_hans: 前往隐私与安全性 → 辅助功能
zh_hant: 前往隱私與安全性 → 輔助功能

source: Grant
de: Gewähren
es: Conceder
fr: Accorder
it: Concedi
nl: Verlenen
pl: Przyznaj
zh_hans: 授予
zh_hant: 授予

source: Grant Accessibility Access
de: Bedienungshilfen-Zugriff gewähren
es: Conceder acceso de Accesibilidad
fr: Accorder l'accès Accessibilité
it: Concedi accesso Accessibilità
nl: Toegankelijkheidstoegang verlenen
pl: Przyznaj dostęp do Dostępności
zh_hans: 授予辅助功能访问权限
zh_hant: 授予輔助功能訪問權限

source: Grant System Audio Access
de: Systemtonzugriff gewähren
es: Conceder acceso al audio del sistema
fr: Accorder l'accès à l'audio système
it: Concedi accesso audio di sistema
nl: Systeemaudiotoegang verlenen
pl: Przyznaj dostęp do dźwięku systemowego
zh_hans: 授予系统音频访问权限
zh_hant: 授予系統音訊訪問權限

source: Group rapid key presses into a single volume change for smoother control
de: Schnelle Tastendrücke zu einer einzigen Lautstärkeänderung zusammenfassen, um die Steuerung weicher zu machen
es: Agrupar pulsaciones rápidas en un solo cambio de volumen para un control más fluido
fr: Regrouper les appuis rapides en un seul changement de volume pour un contrôle plus fluide
it: Raggruppa le pressioni rapide dei tasti in un'unica variazione del volume per un controllo più fluido
nl: Groepeer snelle toetsaanslagen in één volumewijziging voor soepelere bediening
pl: Grupuj szybkie naciśnięcia klawiszy w jedną zmianę głośności, aby sterowanie było płynniejsze
zh_hans: 将快速按键合并为一次音量变化，使控制更平滑
zh_hant: 將快速按鍵合併為一次音量變更，讓控制更順暢

source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué
it: Nascosto
nl: Verborgen
pl: Ukryty
zh_hans: 已隐藏
zh_hant: 已隱藏

source: Hide after audio stops
de: Nach Stoppen des Audios ausblenden
es: Ocultar cuando el audio se detiene
fr: Masquer après l'arrêt de l'audio
it: Nascondi dopo l'arresto dell'audio
nl: Verbergen nadat audio stopt
pl: Ukryj po zatrzymaniu dźwięku
zh_hans: 音频停止后隐藏
zh_hant: 音訊停止後隱藏

source: Hide after delay
de: Nach Verzögerung ausblenden
es: Ocultar después de un retardo
fr: Masquer après un délai
it: Nascondi dopo un ritardo
nl: Verbergen na vertraging
pl: Ukryj po opóźnieniu
zh_hans: 延迟后隐藏
zh_hant: 延遲後隱藏

source: Hide track change HUD when app is focused
de: Track-Change-HUD ausblenden, wenn die App im Fokus ist
es: Ocultar el HUD de cambio de pista cuando la app tiene el foco
fr: Masquer le HUD de changement de morceau lorsque l’app est au premier plan
it: Nascondi l'HUD di cambio brano quando l'app è in primo piano
nl: Trackwissel-HUD verbergen wanneer de app focus heeft
pl: Ukryj HUD zmiany utworu, gdy aplikacja jest na pierwszym planie
zh_hans: 应用处于前台时隐藏曲目切换 HUD
zh_hant: 應用處於前台時隱藏曲目切換 HUD

source: Hide volume HUD for DDC monitors
de: Lautstärke-HUD für DDC-Monitore ausblenden
es: Ocultar el HUD de volumen para monitores DDC
fr: Masquer le HUD de volume pour les moniteurs DDC
it: Nascondi l'HUD del volume per i monitor DDC
nl: Volume-HUD verbergen voor DDC-monitoren
pl: Ukryj HUD głośności dla monitorów DDC
zh_hans: 为 DDC 显示器隐藏音量 HUD
zh_hant: 為 DDC 顯示器隱藏音量 HUD

source: High (more stable)
de: Hoch (stabiler)
es: Alto (más estable)
fr: Élevé (plus stable)
it: Alto (più stabile)
nl: Hoog (stabieler)
pl: Wysokie (stabilniejsze)
zh_hans: 高（更稳定）
zh_hant: 高（更穩定）

source: Hold ⌥ Option to switch to grid snapping mode.
de: Halte ⌥ Option gedrückt, um in den Raster-Einrastmodus zu wechseln.
es: Mantén presionada ⌥ Opción para cambiar al modo de ajuste a la cuadrícula.
fr: Maintenez ⌥ Option pour passer au mode d'alignement sur la grille.
it: Tieni premuto ⌥ Option per passare alla modalità di aggancio alla griglia.
nl: Houd ⌥ Option ingedrukt om over te schakelen naar raster-uitlijnmodus.
pl: Przytrzymaj ⌥ Option, aby przełączyć na tryb przyciągania do siatki.
zh_hans: 按住 ⌥ Option 可切换到网格吸附模式。
zh_hant: 按住 ⌥ Option 以切換到網格吸附模式。

source: Hold Option key to temporarily reverse volume key routing
de: Optionstaste gedrückt halten, um Lautstärketasten-Routing vorübergehend umzukehren
es: Mantén presionada la tecla Option para invertir temporalmente el enrutamiento de teclas de volumen
fr: Maintenez la touche Option pour inverser temporairement le routage des touches de volume
it: Tieni premuto il tasto Option per invertire temporaneamente il routing dei tasti volume
nl: Houd Option-toets ingedrukt om volumeroutering tijdelijk om te keren
pl: Przytrzymaj klawisz Option, aby tymczasowo odwrócić routing klawiszy głośności
zh_hans: 按住 Option 键暂时反转音量键路由
zh_hant: 按住 Option 鍵暫時反轉音量鍵路由

source: Hold Option to reverse routing
de: Option gedrückt halten, um das Routing umzukehren
es: Mantén pulsada Opción para invertir el enrutamiento
fr: Maintenez Option pour inverser le routage
it: Tieni premuto Opzione per invertire l’instradamento
nl: Houd Option ingedrukt om de routering om te keren
pl: Przytrzymaj Option, aby odwrócić przekierowanie
zh_hans: 按住 Option 以反转路由
zh_hant: 按住 Option 以反轉路由

source: Hold the shortcut to temporarily unmute
de: Halten Sie das Tastenkürzel gedrückt, um die Stummschaltung vorübergehend aufzuheben
es: Mantén presionado el atajo para activar el sonido temporalmente
fr: Maintenez le raccourci pour réactiver temporairement le son
it: Tieni premuta la scorciatoia per attivare temporaneamente l'audio
nl: Houd de sneltoets ingedrukt om tijdelijk te ontdempen
pl: Przytrzymaj skrót, aby tymczasowo wyłączyć wyciszenie
zh_hans: 按住快捷键暂时取消静音
zh_hant: 按住快捷鍵暫時取消靜音

source: Hold to dictate, release to transcribe
de: Halten zum Diktieren, loslassen zum Transkribieren
es: Mantén pulsado para dictar, suelta para transcribir
fr: Maintenez pour dicter, relâchez pour transcrire
it: Tieni premuto per dettare, rilascia per trascrivere
nl: Houd ingedrukt om te dicteren, laat los om te transcriberen
pl: Przytrzymaj, aby dyktować, puść, aby transkrybować
zh_hans: 按住以听写，松开以转录
zh_hant: 按住以聽寫，放開以轉錄

source: Hold to record, release to save
de: Halten zum Aufnehmen, loslassen zum Speichern
es: Mantén pulsado para grabar, suelta para guardar
fr: Maintenez pour enregistrer, relâchez pour sauvegarder
it: Tieni premuto per registrare, rilascia per salvare
nl: Houd ingedrukt om op te nemen, laat los om op te slaan
pl: Przytrzymaj, aby nagrywać, puść, aby zapisać
zh_hans: 按住以录制，松开以保存
zh_hant: 按住以錄製，放開以儲存

source: Homebrew checking
de: Homebrew wird überprüft
es: Comprobando Homebrew
fr: Vérification de Homebrew
it: Controllo di Homebrew
nl: Homebrew controleren
pl: Sprawdzanie Homebrew
zh_hans: 正在检查 Homebrew
zh_hant: 正在檢查 Homebrew

source: Homebrew installed
de: Homebrew installiert
es: Homebrew instalado
fr: Homebrew installé
it: Homebrew installato
nl: Homebrew geïnstalleerd
pl: Homebrew zainstalowany
zh_hans: Homebrew 已安装
zh_hant: Homebrew 已安裝

source: Homebrew is not installed. Install Homebrew first, then install whisper.cpp.
de: Homebrew ist nicht installiert. Installieren Sie zuerst Homebrew, dann whisper.cpp.
es: Homebrew no está instalado. Instala Homebrew primero, luego instala whisper.cpp.
fr: Homebrew n'est pas installé. Installez d'abord Homebrew, puis installez whisper.cpp.
it: Homebrew non è installato. Installa prima Homebrew, poi installa whisper.cpp.
nl: Homebrew is niet geïnstalleerd. Installeer eerst Homebrew en installeer dan whisper.cpp.
pl: Homebrew nie jest zainstalowany. Najpierw zainstaluj Homebrew, potem zainstaluj whisper.cpp.
zh_hans: Homebrew 未安装。请先安装 Homebrew，然后安装 whisper.cpp。
zh_hant: Homebrew 未安裝。請先安裝 Homebrew，然後安裝 whisper.cpp。

source: Homebrew not installed
de: Homebrew nicht installiert
es: Homebrew no instalado
fr: Homebrew non installé
it: Homebrew non installato
nl: Homebrew niet geïnstalleerd
pl: Homebrew nie jest zainstalowany
zh_hans: Homebrew 未安装
zh_hant: Homebrew 未安裝

source: Horizontal padding
de: Horizontaler Abstand
es: Relleno horizontal
fr: Marge horizontale
it: Padding orizzontale
nl: Horizontale opvulling
pl: Odstęp poziomy
zh_hans: 水平边距
zh_hant: 水平邊距

source: How much each volume adjustment changes the level
de: Wie stark jede Lautstärkeanpassung den Pegel verändert
es: Cuánto cambia el nivel con cada ajuste de volumen
fr: De combien chaque ajustement du volume modifie le niveau
it: Quanto cambia il livello a ogni regolazione del volume
nl: Hoeveel het niveau verandert bij elke volumeaanpassing
pl: O ile zmienia się poziom przy każdej zmianie głośności
zh_hans: 每次调节音量时改变的幅度
zh_hant: 每次調整音量時改變的幅度

source: HUD behavior
de: HUD-Verhalten
es: Comportamiento del HUD
fr: Comportement du HUD
it: Comportamento HUD
nl: HUD-gedrag
pl: Zachowanie HUD
zh_hans: HUD 行为
zh_hant: HUD 行為

source: HUD duration
de: HUD-Dauer
es: Duración del HUD
fr: Durée du HUD
it: Durata HUD
nl: HUD-duur
pl: Czas HUD
zh_hans: HUD 持续时间
zh_hant: HUD 顯示時間

source: HUD placement
de: HUD-Position
es: Ubicación del HUD
fr: Position du HUD
it: Posizione HUD
nl: HUD-positie
pl: Pozycja HUD
zh_hans: HUD 位置
zh_hant: HUD 位置

source: HUD position, duration, and fullscreen behavior
de: HUD-Position, Dauer und Verhalten im Vollbildmodus
es: Posición del HUD, duración y comportamiento en pantalla completa
fr: Position, durée et comportement du HUD en plein écran
it: Posizione HUD, durata e comportamento a schermo intero
nl: HUD-positie, duur en gedrag bij volledig scherm
pl: Pozycja HUD, czas wyświetlania i zachowanie w trybie pełnoekranowym
zh_hans: HUD 位置、持续时间和全屏行为
zh_hant: HUD 位置、持續時間與全螢幕行為

source: iCloud account changed
de: iCloud-Account geändert
es: Cuenta de iCloud cambiada
fr: Compte iCloud modifié
it: Account iCloud modificato
nl: iCloud-account gewijzigd
pl: Konto iCloud zmienione
zh_hans: iCloud 帐户已更改
zh_hant: iCloud 帳號已更改
